{
  "timelines": [
    {
      "date": "29. Oktober 2006",
      "title": "Vereinsgründung",
      "text": "Studieren Ohne Grenzen wird auf Initiative des Politologie-Studenten Felix Weth als Ableger der französischen Organisation Etudes Sans Frontières in Konstanz und Tübingen gegründet."
    },
    {
      "date": "September 2007",
      "title": "Stipendienstart Kindu-Projekt",
      "text": "Die ersten zehn kongolesischen Studierenden an der Universität Kindu im Osten des Landes werden mit einem Stipendium unterstützt."
    },
    {
      "date": "April 2008",
      "title": "Stipendienstart Tschetschenien-Projekt",
      "text": "Der erste tschetschenische Studierende trifft in Konstanz ein."
    },
    {
      "date": "2010 ",
      "title": "Stipendienstart Mweso-Projekt",
      "text": "Das Mweso-Projekt startet mit 40 Studierenden. Die Geförderten studieren in Mweso am agrarwissenschaftlichen Institut. Das Projekt wird von Beginn an durch die örtliche Partnerorganisation "Comité des Agriculteurs pour le Développement Participatif" (CADEP) unterstützt."
    },
     {
      "date": "2012",
      "title": "Start Bildungsinfrastrukturprojekt "Books To Grozny"",
      "text": "Die ersten 281 Fachbücher werden im Rahmen des Projektes an die Universitätsbibliothek Grosnys geschickt."
    },
    {
      "date": "2013",
      "title": "Stipendienstart Afghanistan-Projekt",
      "text": "Die ersten zwei Studierenden in Afghanistan werden gefördert. Die geförderten Studierenden engagieren sich von Beginn an in gemeinnützigen Projekten."
    },
    {
      "date": "2014",
      "title": "Praxisworkshops in Mweso",
      "text": "Im Rahmen der Förderung durch Studieren Ohne Grenzen führt die lokale Partnerorganisation CADEP erstmalig Workshops für aktuelle und Ehemalige Stipendiat:innen durch."
    },
    {
      "date": "2014",
      "title": "Start Bibliotheksprojekt Mweso",
      "text": "Die ersten Fachbücher werden an die Bibliothek des "Institut Supérieure d’Études Agronomiques" (ISEA) geschickt. Das Projekt soll bedarsorientiert die Bibliothek der Universität unterstützen."
    }
    {
      "date": "2015",
      "title": "Stipendienstart Sri Lanka-Projekt "Infinity Center"",
      "text": "Bereits im ersten Jahr des Projektes werden 17 Stipendiat:innen unterstützt an der Partnerorganisation "Infinity Center for Higher Studies" (ICHS) an IT-Kursen teilzunehmen. Außerdem wird die erweiterte Ausstattung der ICHS gefördert."
    },
    {
      "date": "2016",
      "title": "Stipendienstart Sri Lanka-Projekt "Action Forum"",
      "text": "In Zusammenarbeit mit der Organisation "Action Forum for Social Development" startet das Projekt zur Förderung von Studierenden an verschiedenen Hochschulen des Landes"
    },
    {
      "date": "2017",
      "title": "???",
      "text": "???"
    },
    {
      "date": "2018",
      "title": "Stipendienstart Guatemala-Projekt",
      "text": "Der erste Stipendiat an der Universidad de San Carlos de Guatemala in Guatemala Stadt wird gefördert."
    },
    {
      "date": "2018",
      "title": "Stipendienstart Burundi-Projekt",
      "text": "Der erste Studierende in Burundi wird gefördert. Den Aufbau des Programmes unterstützt dabei seit 2017 ein lokaler Mitarbeiter."
    },
    {
      "date": "2020",
      "title": "Infrastrukturprojekt Didaktische Farm nimmt den Betrieb auf",
      "text": "Die Didaktische Farm, welche in Kooperation mit CADEP am ISEA gebaut wurde, soll den Absolventen der Universität das Sammeln von Praxiserfahrungen ermöglichen."
    },
    {
      "date": "2020",
      "title": "Stipendienstart Westbank-Programm",
      "text": "Das Programm unterstützt die ersten zwei Studierenden. Unterstützt wird das Projekt durch die Non-Profit-Organisations "Palestinian Initiative for Supporting Students" (ESNADA)."
    }
}
